Repository: gaurav-singh-mrg/AppMover
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, ja, zh_hans

# %@ Your data is safe at %@ -- rename it back to %@.
source: %1$@ Your data is safe at %2$@ -- rename it back to %3$@.
de: %1$@ Ihre Daten sind sicher unter %2$@ – benennen Sie sie wieder in %3$@ um.
es: %1$@ Tus datos están a salvo en %2$@: vuelve a cambiarles el nombre a %3$@.
fr: %1$@ Vos données sont en sécurité dans %2$@ — renommez-les en %3$@.
ja: %1$@ データは %2$@ に安全に残っています。名前を %3$@ に戻してください。
zh_hans: %1$@ 你的数据安全地保存在 %2$@ — 请将其重命名回 %3$@。

source: %@ differs from the startup disk in case sensitivity, which breaks apps subtly.
de: %@ unterscheidet sich vom Startvolume bei der Groß-/Kleinschreibung, was Apps auf subtile Weise stört.
es: %@ difiere del disco de arranque en la distinción entre mayúsculas y minúsculas, lo que provoca fallos sutiles en las apps.
fr: %@ ne gère pas la casse comme le disque de démarrage, ce qui perturbe les apps de façon subtile.
ja: %@ は大文字と小文字の区別が起動ディスクと異なるため、アプリが気付きにくい形で正しく動作しなくなります。
zh_hans: %@ 与启动磁盘的大小写敏感设置不同，这会以不易察觉的方式破坏应用。

source: %@ does not support symbolic links. Reformat as APFS.
de: %@ unterstützt keine symbolischen Links. Formatieren Sie es als APFS.
es: %@ no admite enlaces simbólicos. Formatéalo como APFS.
fr: %@ ne prend pas en charge les liens symboliques. Reformatez-le en APFS.
ja: %@ はシンボリックリンクに対応していません。APFS でフォーマットし直してください。
zh_hans: %@ 不支持符号链接。请将其重新格式化为 APFS。

source: %@ free
de: %@ frei
es: %@ libres
fr: %@ disponibles
ja: 空き %@
zh_hans: 可用 %@

source: %@ is linked and in use — the copy on the drive is not abandoned.
de: %@ ist verknüpft und in Gebrauch – die Kopie auf dem Laufwerk ist nicht verwaist.
es: %@ está enlazado y en uso: la copia del disco no está abandonada.
fr: %@ est lié et en cours d’utilisation — la copie sur le disque n’est pas abandonnée.
ja: %@ はリンクされていて使用中です。ドライブ上のコピーは放置されたものではありません。
zh_hans: %@ 已链接且正在使用 — 驱动器上的副本并未被遗弃。

source: %@ is managed by macOS and cannot be relocated safely.
de: %@ wird von macOS verwaltet und kann nicht sicher verschoben werden.
es: %@ lo gestiona macOS y no se puede trasladar de forma segura.
fr: %@ est géré par macOS et ne peut pas être déplacé en toute sécurité.
ja: %@ は macOS によって管理されているため、安全に移動できません。
zh_hans: %@ 由 macOS 管理，无法安全移动。

source: %@ is no longer connected.
de: %@ ist nicht mehr angeschlossen.
es: %@ ya no está conectado.
fr: %@ n’est plus connecté.
ja: %@ は接続されていません。
zh_hans: %@ 已断开连接。

source: %@ is not in a folder AppMover manages.
de: %@ liegt nicht in einem Ordner, den AppMover verwaltet.
es: %@ no está en una carpeta que gestione AppMover.
fr: %@ ne se trouve pas dans un dossier géré par AppMover.
ja: %@ は AppMover が管理するフォルダにありません。
zh_hans: %@ 不在 AppMover 管理的文件夹中。

source: %@ is protected by macOS and cannot be moved.
de: %@ ist durch macOS geschützt und kann nicht verschoben werden.
es: %@ está protegido por macOS y no se puede mover.
fr: %@ est protégé par macOS et ne peut pas être déplacé.
ja: %@ は macOS によって保護されているため、移動できません。
zh_hans: %@ 受 macOS 保护，无法移动。

source: %@ is read-only.
de: %@ ist schreibgeschützt.
es: %@ es de solo lectura.
fr: %@ est en lecture seule.
ja: %@ は読み出し専用です。
zh_hans: %@ 为只读。

source: %@ reclaimed
de: %@ freigegeben
es: %@ recuperados
fr: %@ récupérés
ja: %@ を確保
zh_hans: 已腾出 %@

# %@ — %@ free
source: %1$@ — %2$@ free
de: %1$@ – %2$@ frei
es: %1$@ — %2$@ libres
fr: %1$@ — %2$@ disponibles
ja: %1$@ — 空き %2$@
zh_hans: %1$@ — 可用 %2$@

source: %@: an abandoned copy from an earlier move is still on the drive. Open this row and choose Clean Up first.
de: %@: Eine verwaiste Kopie aus einem früheren Verschieben liegt noch auf dem Laufwerk. Öffnen Sie diese Zeile und wählen Sie zuerst „Aufräumen“.
es: %@: todavía hay en el disco una copia abandonada de un traslado anterior. Abre esta fila y elige Limpiar primero.
fr: %@ : une copie abandonnée d’un déplacement précédent se trouve encore sur le disque. Ouvrez cette ligne et choisissez d’abord Nettoyer.
ja: %@：以前の移動で放置されたコピーがドライブに残っています。この行を開いて、先に「クリーンアップ」を選択してください。
zh_hans: %@：驱动器上仍有之前移动遗留的副本。请先展开此行并选择“清理”。

source: %1$@: quit %2$@ first. Moving this folder while it is running would silently discard everything it writes from now until it quits.
de: %1$@: Beenden Sie zuerst %2$@. Wird dieser Ordner verschoben, während die App läuft, geht alles, was sie ab jetzt bis zum Beenden schreibt, unbemerkt verloren.
es: %1$@: cierra primero %2$@. Si mueves esta carpeta mientras se está ejecutando, se descartará sin aviso todo lo que escriba desde ahora hasta que se cierre.
fr: %1$@ : quittez d’abord %2$@. Déplacer ce dossier pendant son exécution ferait perdre silencieusement tout ce qu’elle écrit d’ici à ce qu’elle soit quittée.
ja: %1$@：先に %2$@ を終了してください。実行中にこのフォルダを移動すると、終了するまでに書き込まれる内容がすべて警告なしに失われます。
zh_hans: %1$@：请先退出 %2$@。在其运行时移动此文件夹，会悄无声息地丢弃它从现在到退出为止写入的所有内容。

# %lld of %lld
source: %1$lld of %2$lld
de: %1$lld von %2$lld
es: %1$lld de %2$lld
fr: %1$lld sur %2$lld
ja: %2$lld 件中 %1$lld 件
zh_hans: %1$lld / %2$lld

source: %lld recovered folders are waiting. Their apps cannot see them until you rename them back, dropping the ".appmover.bak" or ".appmover.restore" suffix.
de: %lld wiederhergestellte Ordner warten. Die zugehörigen Apps sehen sie erst, wenn Sie sie zurückbenennen und die Endung „.appmover.bak“ oder „.appmover.restore“ entfernen.
es: %lld carpetas recuperadas están esperando. Sus apps no pueden verlas hasta que les devuelvas su nombre quitando el sufijo “.appmover.bak” o “.appmover.restore”.
fr: %lld dossiers récupérés sont en attente. Leurs apps ne peuvent pas les voir tant que vous ne les avez pas renommés en retirant le suffixe « .appmover.bak » ou « .appmover.restore ».
ja: 復元されたフォルダが %lld 個あります。名前から「.appmover.bak」または「.appmover.restore」を取り除いて元に戻すまで、アプリからは見えません。
zh_hans: 有 %lld 个已恢复的文件夹等待处理。在你去掉“.appmover.bak”或“.appmover.restore”后缀、将其改回原名之前，对应的应用无法看到它们。

source: A previous move was interrupted
de: Ein früheres Verschieben wurde unterbrochen
es: Se interrumpió un traslado anterior
fr: Un déplacement précédent a été interrompu
ja: 以前の移動が中断されました
zh_hans: 之前的移动被中断

source: A previous run left a backup at %@. Resolve it manually.
de: Ein früherer Durchlauf hat eine Sicherung unter %@ hinterlassen. Bitte manuell bereinigen.
es: Una ejecución anterior dejó una copia de seguridad en %@. Resuélvelo manualmente.
fr: Une exécution précédente a laissé une sauvegarde dans %@. Réglez cela manuellement.
ja: 以前の実行で %@ にバックアップが残っています。手動で解決してください。
zh_hans: 之前的运行在 %@ 留下了备份。请手动处理。

source: Already a symlink: %@
de: Bereits ein symbolischer Link: %@
es: Ya es un enlace simbólico: %@
fr: Déjà un lien symbolique : %@
ja: すでにシンボリックリンクです：%@
zh_hans: 已是符号链接：%@

source: Also move applications themselves
de: Auch die Apps selbst verschieben
es: Mover también las propias aplicaciones
fr: Déplacer aussi les applications elles-mêmes
ja: アプリケーション本体も移動する
zh_hans: 同时移动应用程序本身

source: Application bundles
de: App-Pakete
es: Paquetes de aplicaciones
fr: Paquets d’applications
ja: アプリケーションバンドル
zh_hans: 应用程序包

source: Apps installed for all users are owned by the system and will ask for an administrator. Apple's own apps are protected and cannot be moved at all — those are shown but not offered.
de: Für alle Benutzer installierte Apps gehören dem System und erfordern einen Administrator. Apples eigene Apps sind geschützt und können gar nicht verschoben werden – sie werden angezeigt, aber nicht angeboten.
es: Las apps instaladas para todos los usuarios pertenecen al sistema y pedirán un administrador. Las apps propias de Apple están protegidas y no se pueden mover: se muestran, pero no se ofrecen.
fr: Les apps installées pour tous les utilisateurs appartiennent au système et nécessiteront un administrateur. Les apps d’Apple sont protégées et ne peuvent pas du tout être déplacées — elles sont affichées mais pas proposées.
ja: すべてのユーザ用にインストールされたアプリはシステムが所有しているため、管理者の認証が必要です。Apple 純正のアプリは保護されていて一切移動できません。表示はされますが、移動の対象にはなりません。
zh_hans: 为所有用户安装的应用归系统所有，需要管理员授权。Apple 自带的应用受保护，完全无法移动 — 它们会显示出来，但不会提供移动选项。

source: Can't read your Library
de: Ihre Library kann nicht gelesen werden
es: No se puede leer tu Biblioteca
fr: Impossible de lire votre Bibliothèque
ja: ライブラリを読み込めません
zh_hans: 无法读取你的资源库

source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
ja: キャンセル
zh_hans: 取消

source: Checking %@…
de: %@ wird geprüft …
es: Comprobando %@…
fr: Vérification de %@…
ja: %@ を確認中…
zh_hans: 正在检查 %@…

source: Choose a drive in Settings first.
de: Wählen Sie zuerst in den Einstellungen ein Laufwerk aus.
es: Elige primero un disco en Ajustes.
fr: Choisissez d’abord un disque dans les Réglages.
ja: 先に設定でドライブを選択してください。
zh_hans: 请先在设置中选择驱动器。

source: Clean Up
de: Aufräumen
es: Limpiar
fr: Nettoyer
ja: クリーンアップ
zh_hans: 清理

source: Cleaning up
de: Aufräumen
es: Limpiando
fr: Nettoyage
ja: クリーンアップ中
zh_hans: 正在清理

# Copy did not match: source %lld entries/%lld bytes, copy %lld/%lld
source: Copy did not match: source %1$lld entries/%2$lld bytes, copy %3$lld/%4$lld
de: Kopie stimmt nicht überein: Quelle %1$lld Einträge/%2$lld Byte, Kopie %3$lld/%4$lld
es: La copia no coincide: origen %1$lld elementos/%2$lld bytes, copia %3$lld/%4$lld
fr: La copie ne correspond pas : source %1$lld éléments/%2$lld octets, copie %3$lld/%4$lld
ja: コピーが一致しません：コピー元 %1$lld 項目/%2$lld バイト、コピー %3$lld/%4$lld
zh_hans: 副本不匹配：源 %1$lld 个项目/%2$lld 字节，副本 %3$lld/%4$lld

source: Copy failed: %@
de: Kopieren fehlgeschlagen: %@
es: Error al copiar: %@
fr: Échec de la copie : %@
ja: コピーに失敗しました：%@
zh_hans: 拷贝失败：%@

source: Copying
de: Kopieren
es: Copiando
fr: Copie
ja: コピー中
zh_hans: 正在拷贝

source: Could not create symlink: %@
de: Symbolischer Link konnte nicht erstellt werden: %@
es: No se ha podido crear el enlace simbólico: %@
fr: Impossible de créer le lien symbolique : %@
ja: シンボリックリンクを作成できませんでした：%@
zh_hans: 无法创建符号链接：%@

source: Could not identify the disk that %@ belongs on.
de: Das Volume, auf das %@ gehört, konnte nicht ermittelt werden.
es: No se ha podido identificar el disco al que pertenece %@.
fr: Impossible d’identifier le disque auquel appartient %@.
ja: %@ が属するディスクを特定できませんでした。
zh_hans: 无法确定 %@ 所属的磁盘。

source: Could not measure %@.
de: %@ konnte nicht gemessen werden.
es: No se ha podido medir %@.
fr: Impossible de mesurer %@.
ja: %@ を測定できませんでした。
zh_hans: 无法测量 %@。

source: Couldn't finish
de: Konnte nicht abgeschlossen werden
es: No se ha podido terminar
fr: Opération inachevée
ja: 完了できませんでした
zh_hans: 无法完成

source: Default drive
de: Standardlaufwerk
es: Disco predeterminado
fr: Disque par défaut
ja: デフォルトのドライブ
zh_hans: 默认驱动器

source: Destination
de: Ziel
es: Destino
ja: 移動先
zh_hans: 目标位置

source: Destination already exists: %@
de: Ziel existiert bereits: %@
es: El destino ya existe: %@
fr: La destination existe déjà : %@
ja: 移動先はすでに存在します：%@
zh_hans: 目标位置已存在：%@

source: Developer data
de: Entwicklerdaten
es: Datos de desarrollo
fr: Données de développement
ja: デベロッパデータ
zh_hans: 开发者数据

source: Done
de: Fertig
es: Aceptar
fr: Terminé
ja: 完了
zh_hans: 完成

source: Every folder AppMover can see is already on the drive.
de: Alle Ordner, die AppMover sehen kann, liegen bereits auf dem Laufwerk.
es: Todas las carpetas que AppMover puede ver ya están en el disco.
fr: Tous les dossiers visibles par AppMover sont déjà sur le disque.
ja: AppMover が認識できるフォルダはすべてドライブに移動済みです。
zh_hans: AppMover 能看到的所有文件夹都已在驱动器上。

source: External folder missing: %@. Connect the drive first.
de: Externer Ordner fehlt: %@. Schließen Sie zuerst das Laufwerk an.
es: Falta la carpeta externa: %@. Conecta primero el disco.
fr: Dossier externe introuvable : %@. Connectez d’abord le disque.
ja: 外部フォルダが見つかりません：%@。先にドライブを接続してください。
zh_hans: 找不到外部文件夹：%@。请先连接驱动器。

source: Folder on drive
de: Ordner auf dem Laufwerk
es: Carpeta en el disco
fr: Dossier sur le disque
ja: ドライブ上のフォルダ
zh_hans: 驱动器上的文件夹

source: Folders are filed under this by category.
de: Ordner werden darin nach Kategorie abgelegt.
es: Las carpetas se organizan aquí por categoría.
fr: Les dossiers y sont classés par catégorie.
ja: フォルダはこの中にカテゴリ別に保存されます。
zh_hans: 文件夹会按类别存放在此处。

source: Grant AppMover Full Disk Access, then reopen it.
de: Erteilen Sie AppMover Festplattenvollzugriff und öffnen Sie die App dann erneut.
es: Concede a AppMover acceso total al disco y vuelve a abrirlo.
fr: Accordez l’accès complet au disque à AppMover, puis rouvrez l’app.
ja: AppMover にフルディスクアクセスを許可してから、もう一度開いてください。
zh_hans: 请授予 AppMover 完全磁盘访问权限，然后重新打开它。

source: Layout
de: Struktur
es: Estructura
fr: Structure
ja: 構成
zh_hans: 结构

source: Linking
de: Verknüpfen
es: Enlazando
fr: Création du lien
ja: リンク中
zh_hans: 正在链接

source: Location
de: Ort
es: Ubicación
fr: Emplacement
ja: 場所
zh_hans: 位置

source: Move
de: Verschieben
es: Mover
fr: Déplacer
ja: 移動
zh_hans: 移动

source: Move %@?
de: %@ verschieben?
es: ¿Mover %@?
fr: Déplacer %@ ?
ja: %@ を移動しますか？
zh_hans: 要移动 %@ 吗？

source: Move %lld folders
de: %lld Ordner verschieben
es: Mover %lld carpetas
fr: Déplacer %lld dossiers
ja: %lld 個のフォルダを移動
zh_hans: 移动 %lld 个文件夹

# Move a folder inside %@, not %@ itself.
source: Move a folder inside %1$@, not %2$@ itself.
de: Verschieben Sie einen Ordner innerhalb von %1$@, nicht %2$@ selbst.
es: Mueve una carpeta dentro de %1$@, no %2$@ en sí.
fr: Déplacez un dossier situé dans %1$@, pas %2$@ lui-même.
ja: %2$@ そのものではなく、%1$@ 内のフォルダを移動してください。
zh_hans: 请移动 %1$@ 中的文件夹，而不是 %2$@ 本身。

source: Move an app from On This Mac and it appears here, with a button to put it back.
de: Verschieben Sie eine App unter „Auf diesem Mac“, dann erscheint sie hier – mit einer Taste, um sie wiederherzustellen.
es: Mueve una app desde «En este Mac» y aparecerá aquí, con un botón para restaurarla.
fr: Déplacez une app depuis « Sur ce Mac » et elle apparaîtra ici, avec un bouton pour la restaurer.
ja: 「この Mac 上」からアプリを移動すると、元に戻すボタンと一緒にここに表示されます。
zh_hans: 从“在这台 Mac 上”移动应用后，它会出现在这里，并附带一个还原按钮。

source: Move rest
de: Rest verschieben
es: Mover el resto
fr: Déplacer le reste
ja: 残りを移動
zh_hans: 移动其余项

source: Moved
de: Verschoben
es: Movidas
fr: Déplacées
ja: 移動済み
zh_hans: 已移动

source: Moved · %@
de: Verschoben · %@
es: Movida · %@
fr: Déplacée · %@
ja: 移動済み · %@
zh_hans: 已移动 · %@

# Moving %@ — %@…
source: Moving %1$@ — %2$@…
de: %1$@ wird verschoben – %2$@ …
es: Moviendo %1$@ — %2$@…
fr: Déplacement de %1$@ — %2$@…
ja: %1$@ を移動中 — %2$@…
zh_hans: 正在移动 %1$@ — %2$@…

source: Moving to %1$@: %2$@ While the drive is disconnected %3$@ cannot reach this data. Time Machine does not follow links, so these folders will drop out of your backups — keep a copy somewhere else if you cannot regenerate them.
de: Ziel: %1$@ %2$@ Solange das Laufwerk getrennt ist, kann %3$@ nicht auf diese Daten zugreifen. Time Machine folgt keinen Links, daher fallen diese Ordner aus Ihren Backups heraus – bewahren Sie eine Kopie an anderer Stelle auf, wenn sich die Daten nicht neu erzeugen lassen.
es: Destino: %1$@ %2$@ Mientras el disco esté desconectado, %3$@ no podrá acceder a estos datos. Time Machine no sigue los enlaces, así que estas carpetas dejarán de incluirse en tus copias de seguridad: guarda una copia en otro sitio si no puedes volver a generarlas.
fr: Déplacement vers %1$@ : %2$@ Tant que le disque est déconnecté, %3$@ ne peut pas accéder à ces données. Time Machine ne suit pas les liens : ces dossiers ne seront plus inclus dans vos sauvegardes. Conservez-en une copie ailleurs si vous ne pouvez pas les régénérer.
ja: 移動先：%1$@ %2$@ ドライブが接続されていない間、%3$@ はこのデータにアクセスできません。Time Machine はリンクをたどらないため、これらのフォルダはバックアップの対象外になります。再生成できないデータの場合は、別の場所にコピーを保管してください。
zh_hans: 将移动到 %1$@： %2$@ 驱动器断开连接期间，%3$@ 无法访问这些数据。Time Machine 不会跟随链接，因此这些文件夹将不再包含在你的备份中 — 如果无法重新生成，请在其他地方保留一份副本。

source: No drive selected
de: Kein Laufwerk ausgewählt
es: Ningún disco seleccionado
fr: Aucun disque sélectionné
ja: ドライブが選択されていません
zh_hans: 未选择驱动器

source: No external drive connected
de: Kein externes Laufwerk angeschlossen
es: No hay ningún disco externo conectado
fr: Aucun disque externe connecté
ja: 外部ドライブが接続されていません
zh_hans: 未连接外置驱动器

source: Not a directory: %@
de: Kein Ordner: %@
es: No es una carpeta: %@
fr: Pas un dossier : %@
ja: フォルダではありません：%@
zh_hans: 不是文件夹：%@

source: Not a moved folder: %@
de: Kein verschobener Ordner: %@
es: No es una carpeta movida: %@
fr: Dossier non déplacé : %@
ja: 移動済みのフォルダではありません：%@
zh_hans: 不是已移动的文件夹：%@

source: Not available — connect the drive to see this folder
de: Nicht verfügbar – schließen Sie das Laufwerk an, um diesen Ordner zu sehen
es: No disponible: conecta el disco para ver esta carpeta
fr: Indisponible — connectez le disque pour voir ce dossier
ja: 利用できません — このフォルダを表示するにはドライブを接続してください
zh_hans: 不可用 — 连接驱动器以查看此文件夹

source: Not enough free space on %@.
de: Nicht genügend freier Speicherplatz auf %@.
es: No hay suficiente espacio libre en %@.
fr: Espace disponible insuffisant sur %@.
ja: %@ の空き容量が足りません。
zh_hans: %@ 上的可用空间不足。

source: Not owned by you — moving this needs an administrator.
de: Gehört nicht Ihnen – zum Verschieben ist ein Administrator erforderlich.
es: No es tuyo: para moverlo se necesita un administrador.
fr: Ne vous appartient pas — son déplacement nécessite un administrateur.
ja: あなたが所有していないため、移動には管理者の認証が必要です。
zh_hans: 不归你所有 — 移动需要管理员授权。

source: Nothing left to move
de: Nichts mehr zu verschieben
es: No queda nada por mover
fr: Plus rien à déplacer
ja: 移動できるものはもうありません
zh_hans: 没有可移动的内容了

source: Nothing moved yet
de: Noch nichts verschoben
es: Todavía no se ha movido nada
fr: Rien n’a encore été déplacé
ja: まだ何も移動していません
zh_hans: 尚未移动任何内容

source: On This Mac
de: Auf diesem Mac
es: En este Mac
fr: Sur ce Mac
ja: この Mac 上
zh_hans: 在这台 Mac 上

source: Only folders directly inside %@ can be moved.
de: Nur Ordner direkt in %@ können verschoben werden.
es: Solo se pueden mover las carpetas que estén directamente dentro de %@.
fr: Seuls les dossiers situés directement dans %@ peuvent être déplacés.
ja: 移動できるのは %@ の直下にあるフォルダだけです。
zh_hans: 只能移动直接位于 %@ 中的文件夹。

source: Open AppMover
de: AppMover öffnen
es: Abrir AppMover
fr: Ouvrir AppMover
ja: AppMover を開く
zh_hans: 打开 AppMover

source: Open Privacy Settings
de: Datenschutzeinstellungen öffnen
es: Abrir ajustes de privacidad
fr: Ouvrir les réglages de confidentialité
ja: プライバシー設定を開く
zh_hans: 打开隐私设置

source: Partly moved · %@
de: Teilweise verschoben · %@
es: Movida en parte · %@
fr: Déplacée en partie · %@
ja: 一部移動済み · %@
zh_hans: 部分已移动 · %@

source: Quit
de: Beenden
es: Salir
fr: Quitter
ja: 終了
zh_hans: 退出

source: Regenerable data, already excluded from Time Machine — the safest to move, but read constantly, so a slow drive will be felt.
de: Neu erzeugbare Daten, bereits von Time Machine ausgeschlossen – am sichersten zu verschieben, aber ständig gelesen, daher macht sich ein langsames Laufwerk bemerkbar.
es: Datos que se pueden regenerar, ya excluidos de Time Machine: lo más seguro de mover, pero se leen constantemente, así que un disco lento se notará.
fr: Données régénérables, déjà exclues de Time Machine — les plus sûres à déplacer, mais lues en permanence : un disque lent se fera sentir.
ja: 再生成可能なデータで、すでに Time Machine の対象外です。最も安全に移動できますが、常に読み込まれるため、低速なドライブでは遅さを感じます。
zh_hans: 可重新生成的数据，已被 Time Machine 排除 — 移动起来最安全，但会被频繁读取，因此驱动器较慢时会明显感觉到。

source: Remove Copy on Drive
de: Kopie auf dem Laufwerk entfernen
es: Eliminar copia del disco
fr: Supprimer la copie sur le disque
ja: ドライブ上のコピーを削除
zh_hans: 移除驱动器上的副本

source: Remove the abandoned copy on the drive?
de: Verwaiste Kopie auf dem Laufwerk entfernen?
es: ¿Eliminar la copia abandonada del disco?
fr: Supprimer la copie abandonnée sur le disque ?
ja: ドライブ上の放置されたコピーを削除しますか？
zh_hans: 要移除驱动器上遗弃的副本吗？

source: Removing the abandoned copy of %@…
de: Verwaiste Kopie von %@ wird entfernt …
es: Eliminando la copia abandonada de %@…
fr: Suppression de la copie abandonnée de %@…
ja: %@ の放置されたコピーを削除中…
zh_hans: 正在移除 %@ 遗弃的副本…

source: Restoring %@…
de: %@ wird wiederhergestellt …
es: Restaurando %@…
fr: Restauration de %@…
ja: %@ を復元中…
zh_hans: 正在还原 %@…

source: Reveal in Finder
de: Im Finder zeigen
es: Mostrar en el Finder
fr: Afficher dans le Finder
ja: Finder に表示
zh_hans: 在访达中显示

source: Saved state, profiles and databases. The usual place to reclaim space.
de: Gespeicherte Zustände, Profile und Datenbanken. Der übliche Ort, um Speicherplatz freizugeben.
es: Estado guardado, perfiles y bases de datos. El sitio habitual donde recuperar espacio.
fr: États enregistrés, profils et bases de données. L’endroit habituel pour récupérer de l’espace.
ja: 保存された状態、プロファイル、データベース。空き容量を確保する定番の場所です。
zh_hans: 保存的状态、配置文件和数据库。通常最能腾出空间的地方。

source: Scanning…
de: Wird durchsucht …
es: Analizando…
fr: Analyse…
ja: スキャン中…
zh_hans: 正在扫描…

source: Search apps and folders
de: Apps und Ordner durchsuchen
es: Buscar apps y carpetas
fr: Rechercher des apps et des dossiers
ja: アプリとフォルダを検索
zh_hans: 搜索应用和文件夹

source: Settings
de: Einstellungen
es: Ajustes
fr: Réglages
ja: 設定
zh_hans: 设置

source: Show in Finder
de: Im Finder anzeigen
es: Mostrar en el Finder
fr: Afficher dans le Finder
ja: Finder で表示
zh_hans: 在访达中显示

source: Size
de: Größe
es: Tamaño
fr: Taille
ja: サイズ
zh_hans: 大小

source: Some of these are not owned by you and will need an administrator.
de: Einige davon gehören nicht Ihnen und erfordern einen Administrator.
es: Algunas no son tuyas y necesitarán un administrador.
fr: Certains ne vous appartiennent pas et nécessiteront un administrateur.
ja: 一部はあなたが所有していないため、管理者の認証が必要です。
zh_hans: 其中一些不归你所有，需要管理员授权。

source: Something replaced the link with a real folder — usually an app updating itself. There are now two copies: • On this Mac, in use: %1$@ • On the drive, abandoned since %2$@: %3$@ Only the abandoned copy is removed. The folder this Mac is using is untouched.
de: Etwas hat den Link durch einen echten Ordner ersetzt – meist eine App, die sich selbst aktualisiert. Es gibt jetzt zwei Kopien: • Auf diesem Mac, in Gebrauch: %1$@ • Auf dem Laufwerk, verwaist seit %2$@: %3$@ Nur die verwaiste Kopie wird entfernt. Der Ordner, den dieser Mac verwendet, bleibt unberührt.
es: Algo ha sustituido el enlace por una carpeta real (normalmente, una app al actualizarse). Ahora hay dos copias: • En este Mac, en uso: %1$@ • En el disco, abandonada desde %2$@: %3$@ Solo se elimina la copia abandonada. La carpeta que usa este Mac no se toca.
fr: Quelque chose a remplacé le lien par un vrai dossier — généralement une app qui se met à jour. Il existe désormais deux copies : • Sur ce Mac, en cours d’utilisation : %1$@ • Sur le disque, abandonnée depuis le %2$@ : %3$@ Seule la copie abandonnée est supprimée. Le dossier utilisé par ce Mac n’est pas modifié.
ja: 何かがリンクを実際のフォルダに置き換えました。通常はアプリの自動アップデートが原因です。現在、コピーが 2 つあります： • この Mac 上（使用中）：%1$@ • ドライブ上（%2$@ から放置）：%3$@ 削除されるのは放置されたコピーだけです。この Mac が使用しているフォルダには影響しません。
zh_hans: 有程序用真实文件夹替换了链接 — 通常是应用在自我更新。现在有两份副本： • 在这台 Mac 上，正在使用：%1$@ • 在驱动器上，自 %2$@ 起被遗弃：%3$@ 只会移除被遗弃的副本。这台 Mac 正在使用的文件夹不受影响。

source: Sort
de: Sortieren
es: Ordenar
fr: Trier
ja: 並べ替え
zh_hans: 排序

source: Symlink does not resolve: %@
de: Symbolischer Link führt ins Leere: %@
es: El enlace simbólico no apunta a nada: %@
fr: Le lien symbolique ne mène nulle part : %@
ja: シンボリックリンクの参照先がありません：%@
zh_hans: 符号链接无法解析：%@

source: The apps themselves. Disconnecting the drive makes them disappear, not just fail.
de: Die Apps selbst. Wird das Laufwerk getrennt, verschwinden sie, statt nur nicht zu funktionieren.
es: Las propias apps. Al desconectar el disco desaparecen, no solo dejan de funcionar.
fr: Les apps elles-mêmes. Déconnecter le disque les fait disparaître, pas seulement échouer.
ja: アプリ本体です。ドライブを取り外すと、動作しなくなるだけでなくアプリそのものが見えなくなります。
zh_hans: 应用本身。断开驱动器后，它们会直接消失，而不只是无法运行。

source: The folder name on the drive cannot contain ".." or ".".
de: Der Ordnername auf dem Laufwerk darf nicht „..“ oder „.“ enthalten.
es: El nombre de la carpeta en el disco no puede contener “..” ni “.”.
fr: Le nom du dossier sur le disque ne peut pas contenir « .. » ni « . ».
ja: ドライブ上のフォルダ名に「..」や「.」は使用できません。
zh_hans: 驱动器上的文件夹名称不能包含“..”或“.”。
